"LBTextInputTitle" = "Betrag eingeben (z.B. 2,99)";
"LBRequirements" = "API-Schlüssel (Es gibt einen Dialog in der Aktion)";
"LBSummary" = "⇧↩ (Shift Eingabe) = Einstellungen";
"CFBundleName" = "Währungsrechner";
